<blk>	0
<sos/eos>	0
<unk>	0
▁	-2.35274
	-3.32954
ে	-3.46223
া	-3.57703
র	-3.9352
ন	-3.96644
ি	-4.09622
▁কর	-4.30166
ের	-4.32157
▁ব	-4.33939
ল	-4.39748
্য	-4.54512
কে	-4.6015
ক	-4.61229
ু	-4.61472
স	-4.65722
ই	-4.67226
তে	-4.68867
ত	-4.79614
▁ক	-4.84526
ম	-4.89665
ব	-4.92648
ো	-4.93404
ার	-4.97323
প্র	-5.02731
▁পা	-5.03409
▁আ	-5.09299
▁অ	-5.10404
▁স	-5.10505
শ	-5.12291
▁কি	-5.12988
▁হয়	-5.1413
ী	-5.15345
্যা	-5.1878
প	-5.19629
টি	-5.22772
রা	-5.23899
▁এক	-5.25823
লে	-5.28888
ট	-5.30205
দ	-5.35325
▁মা	-5.35507
▁বা	-5.36987
▁ত	-5.37641
টা	-5.40623
▁এ	-5.41664
▁প	-5.4691
▁গ	-5.49175
▁যে	-5.50514
তি	-5.52272
য়	-5.53331
▁বি	-5.53837
হ	-5.54699
▁দ	-5.54916
▁আম	-5.57339
কা	-5.5813
দের	-5.61605
গ	-5.62729
না	-5.65552
জ	-5.66824
▁না	-5.67625
ক্ষ	-5.68692
ায়	-5.69281
▁তা	-5.70571
বে	-5.71223
ণ	-5.71507
▁জন	-5.75603
ন্ত	-5.7696
রে	-5.77212
ওয়া	-5.77867
িনি	-5.78223
িক	-5.8059
▁নি	-5.80997
কার	-5.81281
▁যা	-5.83726
লা	-5.85597
ও	-5.86355
েছে	-5.87085
▁থে	-5.87546
েন	-5.91202
▁ম	-5.93022
্	-5.93292
ড	-5.9415
▁হ	-5.94194
খ	-5.97384
▁ও	-6.02659
য়ে	-6.03452
▁শ	-6.04044
িত	-6.04318
িয়ে	-6.07071
ফ	-6.07181
রি	-6.09247
স্থ	-6.11512
▁পর	-6.11569
▁কা	-6.11851
চ	-6.13092
িয়া	-6.13623
▁সে	-6.13726
ড়	-6.14995
ভাব	-6.15842
নে	-6.16552
চাষ	-6.17781
ত্র	-6.18301
নের	-6.18521
বার	-6.19764
▁জা	-6.19845
ছিল	-6.19964
র্	-6.20279
▁সা	-6.22716
▁ভা	-6.24251
নি	-6.26099
▁ভ	-6.2639
তা	-6.26677
ছে	-6.26725
্র	-6.28647
ভ	-6.30618
ন্ট	-6.30711
ান	-6.32546
ধ	-6.3306
ক্ত	-6.33493
এবং	-6.34735
গ্র	-6.37023
লি	-6.37811
▁টা	-6.38426
▁দি	-6.38561
গুল	-6.39465
ির	-6.40664
স্ত	-6.41583
থ	-6.41999
▁এই	-6.44403
দেশ	-6.45
▁ধর	-6.45924
লো	-6.46215
ঁ	-6.48032
মে	-6.48149
▁উ	-6.48667
দ্ধ	-6.50789
▁বল	-6.51861
ছ	-6.52102
ঘ	-6.52662
বি	-6.52928
ন্ন	-6.53364
▁চ	-6.54034
কোন	-6.54044
▁উপ	-6.54324
স্ট	-6.54821
মা	-6.5544
নেক	-6.56074
ঙ্গ	-6.58002
▁সব	-6.58412
াম	-6.58973
যায়	-6.59213
ন্দ	-6.59629
পরি	-6.60257
আমি	-6.60801
্যব	-6.62902
্ম	-6.62912
▁সং	-6.63311
হার	-6.63581
বা	-6.64874
তার	-6.64888
ং	-6.64979
▁সু	-6.65391
▁অন	-6.65885
▁হা	-6.66864
▁সম	-6.67146
জন	-6.67701
▁তো	-6.67836
▁আর	-6.70196
মান	-6.70575
হবে	-6.71472
টে	-6.71577
ধান	-6.71883
▁ই	-6.72669
ক্র	-6.73634
ঠ	-6.74459
ষ্ট	-6.7447
▁খা	-6.74681
ষ	-6.75283
্যে	-6.75849
▁পে	-6.76997
খান	-6.7808
দেখ	-6.78286
িতে	-6.7872
▁জ	-6.78991
▁থা	-6.79629
▁কো	-6.80615
▁দে	-6.82013
্ছে	-6.82237
▁হচ	-6.82358
মার	-6.82733
র্ত	-6.837
▁কত	-6.83724
হা	-6.84149
জে	-6.84311
াল	-6.84659
▁প্	-6.85253
উ	-6.86019
ম্প	-6.8661
ন্ড	-6.88487
ুর	-6.88504
▁সর	-6.88776
র্থ	-6.89236
জি	-6.89887
রকম	-6.91101
থাক	-6.9161
▁চা	-6.91981
যোগ	-6.92017
লেন	-6.92385
বো	-6.94389
▁পু	-6.94429
আছে	-6.94644
▁অব	-6.94938
জার	-6.95169
্রি	-6.95821
▁মে	-6.96129
ীর	-6.967
রাজ	-6.9717
র্ব	-6.97315
িং	-6.97717
কাজ	-6.97929
সময়	-6.99286
ন্স	-6.99352
ূ	-6.99649
োনো	-7.00244
ানো	-7.00443
মন	-7.0067
সে	-7.00746
ত্ত	-7.0147
▁আস	-7.02373
▁মধ	-7.02649
▁হই	-7.03081
কি	-7.03505
ৈ	-7.03857
িছু	-7.04799
▁শি	-7.0588
▁হত	-7.07034
কাল	-7.07801
চ্ছ	-7.09224
ল্প	-7.09303
িভি	-7.09371
লাগ	-7.09971
ুরু	-7.11004
ঙ্ক	-7.11374
▁দু	-7.11611
যু	-7.13264
হিস	-7.14031
নার	-7.14597
য়া	-7.14868
চার	-7.15801
ধ্য	-7.15909
ৌ	-7.16011
পার	-7.16431
েশি	-7.16461
কাউ	-7.16847
ন্ধ	-7.17528
েছি	-7.19067
▁চল	-7.19688
▁কী	-7.2012
র্ড	-7.21528
্রী	-7.21672
শেষ	-7.22069
▁জম	-7.2247
▁মি	-7.22507
▁আব	-7.22885
▁ফল	-7.23699
তাঁ	-7.24252
নিয়	-7.24605
ফসল	-7.25884
▁নে	-7.26288
স্ব	-7.26968
ড়া	-7.27098
▁আপ	-7.28003
▁ঋণ	-7.28354
▁মু	-7.28882
ছেন	-7.29018
▁পড়	-7.29047
লাই	-7.3029
▁হল	-7.3113
ৎ	-7.31481
দিন	-7.31634
ত্ব	-7.32605
▁সি	-7.33119
লোন	-7.33212
▁জল	-7.33507
য	-7.34473
▁এর	-7.35669
▁ফা	-7.35725
ষ্ঠ	-7.36719
শ্ব	-7.37454
পূ	-7.37999
দ্র	-7.38974
াড়ি	-7.39418
স্ক	-7.40567
রাখ	-7.41089
ঝ	-7.41323
িছে	-7.41367
্রে	-7.41688
কথা	-7.42485
াংক	-7.43202
ছি	-7.43934
মূল	-7.4398
▁ফি	-7.44005
িম	-7.44378
গাছ	-7.44766
জীব	-7.4505
াথে	-7.45485
ীয়	-7.46309
বাদ	-7.46458
ঙ	-7.46815
নুষ	-7.47374
ক্স	-7.47941
াং	-7.4869
চে	-7.49061
চ্চ	-7.49123
▁মো	-7.49708
পুর	-7.49992
েবে	-7.50926
বেশ	-7.51453
ট্র	-7.51733
্ব	-7.52204
অনু	-7.52466
সার	-7.53798
▁কম	-7.54008
ঞ্চ	-7.54288
রো	-7.54364
কৃত	-7.55476
বছর	-7.55775
ংলা	-7.5586
ধার	-7.56821
ৃষি	-7.57679
্বা	-7.58348
রথম	-7.58508
প্ত	-7.58961
চাল	-7.59107
▁চি	-7.59484
▁রয়	-7.59571
ঁচ	-7.60549
াদি	-7.6085
▁ফে	-7.61592
▁ডা	-7.62137
ুমি	-7.62293
ণের	-7.6338
য়ের	-7.63514
তীয়	-7.63901
উদ্	-7.6391
টির	-7.64706
য়ার	-7.64912
ম্ব	-7.65276
এখন	-7.65418
▁স্	-7.65772
র্ণ	-7.65814
অভি	-7.65934
▁জি	-7.67412
বিধ	-7.67518
বীজ	-7.68502
বাস	-7.68601
লোক	-7.68969
ত্য	-7.69164
জ্ঞ	-7.7029
র্ম	-7.70516
ছাড়	-7.71009
দ্য	-7.71769
ভার	-7.71953
রত	-7.72652
ঠিক	-7.72908
▁শু	-7.73095
জাত	-7.75819
মাণ	-7.76039
যদি	-7.76097
টার	-7.76267
▁সহ	-7.76747
ারণ	-7.77984
ভাগ	-7.79853
য়োগ	-7.79917
তুল	-7.8005
▁ছা	-7.80474
গত	-7.80886
য়োজ	-7.80965
কেট	-7.82595
ফুল	-7.82654
▁শস	-7.83032
চিত	-7.83404
াদা	-7.83983
িষয়	-7.84715
র্ক	-7.84805
▁ঘট	-7.84886
দুই	-7.85179
লাভ	-7.85208
হলে	-7.85998
মুখ	-7.86056
মনে	-7.86188
▁গো	-7.86718
বসা	-7.87799
ীমা	-7.87958
নিক	-7.87999
হাস	-7.88387
▁আজ	-7.88504
র্জ	-7.88618
আগে	-7.88908
ঞ্জ	-7.8922
▁ইত	-7.89454
টো	-7.89741
তুন	-7.90756
নিস	-7.90798
লাম	-7.91304
কাশ	-7.91305
▁ডে	-7.91499
নাম	-7.9245
পাত	-7.93581
চেয়	-7.94907
যখন	-7.95135
উৎপ	-7.96271
শ্র	-7.96755
শ্চ	-7.97319
ৃষ্	-7.97869
ধিক	-8.01398
তিক	-8.01445
েদন	-8.02147
সম্	-8.03114
লিশ	-8.03404
অংশ	-8.03483
র্ষ	-8.03509
দান	-8.04322
▁খু	-8.05414
▁এস	-8.05942
শো	-8.06378
দাম	-8.07218
র্শ	-8.07432
বাহ	-8.08011
হিল	-8.08082
জমি	-8.0876
পাঠ	-8.09496
মতো	-8.10532
জেল	-8.11924
মাজ	-8.12053
নীত	-8.12195
খুব	-8.12398
এটি	-8.12429
থায়	-8.12765
র্ট	-8.12866
পশু	-8.15877
হণ	-8.1593
ইয়া	-8.15972
দায়	-8.16178
চাই	-8.16345
তখন	-8.16984
র্ভ	-8.17055
োয়া	-8.17203
ৈরি	-8.17693
ডিট	-8.18096
ালয়	-8.18159
াদন	-8.19671
নেই	-8.22741
সভা	-8.23358
এ	-8.24017
শহর	-8.24325
ক্ট	-8.24494
য়গা	-8.24594
শোধ	-8.2599
এমন	-8.26331
▁খে	-8.26984
ছোট	-8.27236
মৃত	-8.2747
দেন	-8.27504
খেল	-8.27581
ল্ল	-8.28248
ামী	-8.28329
বিদ	-8.28828
্ভব	-8.29153
বুঝ	-8.29276
যন্	-8.30746
▁ইউ	-8.34174
পৃথ	-8.34292
রপর	-8.34416
ভিদ	-8.35033
তবে	-8.35766
গান	-8.36428
▁নয়	-8.36708
রণে	-8.36964
সেচ	-8.3754
▁দ্	-8.39284
স্প	-8.3951
আলু	-8.40195
র্গ	-8.4024
ঃ	-8.55192
ঢ	-8.74687
আ	-9.10321
ঈ	-9.30674
ঢ়	-10.105
ঔ	-12.0945
ঊ	-12.0946
ঐ	-12.0947
ঋ	-12.0948
ঞ	-12.0949
অ	-12.095
ৃ	-12.095
